
/* Class = "NSButton"; ibExternalAccessibilityDescription = "start location"; ObjectID = "63"; */
"63.ibExternalAccessibilityDescription" = "開始場所";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Start Location"; ObjectID = "63"; */
"63.ibExternalAccessibilityHelp" = "開始場所";

/* Class = "NSButton"; ibShadowedToolTip = "Set a start location"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "出発地を設定します";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "64"; */
"64.title" = "選択…";

/* Class = "NSTextFieldCell"; title = "Route:"; ObjectID = "71"; */
"71.title" = "経路: ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end location"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "終了場所";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "End Location"; ObjectID = "73"; */
"73.ibExternalAccessibilityHelp" = "終了場所";

/* Class = "NSButton"; ibShadowedToolTip = "Set an end location"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "到着地を設定します";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "74"; */
"74.title" = "選択…";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the start and end locations"; ObjectID = "76"; */
"76.ibShadowedToolTip" = "出発地と到着地を入れ替えます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "完了";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the map"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "地図をリセットします";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "89"; */
"89.title" = "リセット";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "map style"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "地図スタイル";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Map Style"; ObjectID = "153"; */
"153.ibExternalAccessibilityHelp" = "地図スタイル";

/* Class = "NSButton"; ibShadowedToolTip = "Select a map style"; ObjectID = "153"; */
"153.ibShadowedToolTip" = "地図スタイルを選択します";

/* Class = "NSButtonCell"; title = "Style"; ObjectID = "154"; */
"154.title" = "スタイル";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "155"; */
"155.title" = "スタイル: ";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "169"; */
"169.title" = "Radio";

/* Class = "NSButtonCell"; title = "Educational"; ObjectID = "170"; */
"170.title" = "学習用";

/* Class = "NSButtonCell"; title = "Blue Marble"; ObjectID = "171"; */
"171.title" = "Blue Marble";

/* Class = "NSButtonCell"; title = "Old World"; ObjectID = "175"; */
"175.title" = "古い世界";

/* Class = "NSButtonCell"; title = "Watercolor"; ObjectID = "176"; */
"176.title" = "水彩";

/* Class = "NSButtonCell"; title = "Show Route and Cities"; ObjectID = "187"; */
"187.title" = "経路と都市を表示";

/* Class = "NSButtonCell"; title = "Zoom In"; ObjectID = "190"; */
"190.title" = "拡大";

/* Class = "NSButtonCell"; title = "Clouds"; ObjectID = "193"; */
"193.title" = "雲";
